Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: One tap for type, a short note, optional email. That’s it.
ar: نقرة للنوع، ملاحظة قصيرة، بريد اختياري. هذا كل شيء.
ca: Un toc per al tipus, una nota curta, correu opcional. Això és tot.
cs: Jedno klepnutí na typ, krátká poznámka, e-mail volitelně. To je vše.
da: Ét tryk for type, en kort note, e-mail valgfri. Det er det.
de: Ein Tipp für die Art, eine kurze Notiz, E-Mail optional. Das war’s.
el: Ένα πάτημα για τον τύπο, μια σύντομη σημείωση, email προαιρετικό. Αυτό είναι.
es: Un toque para el tipo, una nota breve, correo opcional. Eso es todo.
fi: Yksi napautus tyypille, lyhyt rivi, sähköposti valinnainen. Siinä kaikki.
fr: Un tap pour le type, une note courte, e-mail facultatif. C’est tout.
he: הקשה לסוג, הערה קצרה, אימייל אופציונלי. זהו.
hi: प्रकार के लिए एक टैप, छोटी टिप्पणी, ईमेल वैकल्पिक। बस।
hr: Jedan dodir za vrstu, kratka bilješka, e-pošta neobavezna. To je to.
hu: Egy koppintás a típusra, egy rövid jegyzet, e-mail opcionális. Ennyi.
id: Satu ketukan untuk jenis, catatan pendek, email opsional. Itu saja.
it: Un tap per il tipo, una nota breve, email facoltativa. Tutto qui.
ja: 種類はタップ、短いメモ、メールは任意。それだけ。
ko: 유형은 탭, 짧은 메모, 이메일은 선택. 그게 전부입니다.
ms: Satu ketikan untuk jenis, nota pendek, e-mel pilihan. Itu sahaja.
nb: Ett trykk for type, en kort beskjed, e-post valgfritt. Det er alt.
nl: Eén tik voor het type, een korte notitie, e-mail optioneel. Dat is het.
pl: Jedno stuknięcie na typ, krótka notka, e-mail opcjonalnie. Tyle.
pt_br: Um toque para o tipo, uma nota curta, e-mail opcional. Só isso.
pt_pt: Um toque para o tipo, uma nota curta, e-mail opcional. É só isso.
ro: O atingere pentru tip, o notă scurtă, e-mail opțional. Atât.
ru: Одно нажатие на тип, короткая заметка, почта по желанию. И всё.
sk: Jedno ťuknutie na typ, krátka poznámka, e-mail voliteľne. To je všetko.
sv: Ett tryck för typ, en kort rad, e-post valfritt. Det är allt.
th: แตะประเภท โน้ตสั้น อีเมลไม่บังคับ เท่านั้น
tr: Tür için bir dokunuş, kısa not, e-posta isteğe bağlı. Hepsi bu.
uk: Один дотик для типу, коротка нотатка, пошта за бажанням. І все.
vi: Một chạm cho loại, một ghi chú ngắn, email tùy chọn. Chỉ vậy.
zh_hans: 点一下类型，写一句，邮箱可选。就这些。
zh_hant: 點一下類型，寫一句，郵箱選填。就這些。

source: Only if you already know it (DEXA, calipers, prior scale). Leave blank if unknown. Typical range about 3-60%.
ar: فقط إذا كنت تعرفه (DEXA أو المسمك أو ميزان سابق). اتركه فارغًا إن لم تعرفه. النطاق المعتاد نحو 3-60%.
ca: Només si ja ho saps (DEXA, plicòmetre, bàscula anterior). Si no, deixa-ho en blanc. Interval habitual, uns 3-60%.
cs: Jen pokud to už víš (DEXA, kaliper, předchozí váha). Jinak nech prázdné. Obvyklé rozmezí asi 3–60 %.
da: Kun hvis du allerede ved det (DEXA, fedttang, tidligere vægt). Ellers tomt. Typisk interval omkring 3-60%.
de: Nur wenn du es schon weißt (DEXA, Caliper, alte Waage). Sonst leer lassen. Üblicher Bereich etwa 3–60 %.
el: Μόνο αν το ξέρεις ήδη (DEXA, καλίμπρα, προηγούμενη ζυγαριά). Αλλιώς άφησέ το κενό. Τυπικό εύρος περίπου 3-60%.
es: Solo si ya lo sabes (DEXA, plicómetro, báscula anterior). Déjalo en blanco si no. Rango habitual, unos 3-60 %.
fi: Vain jos jo tiedät (DEXA, pihti, aiempi vaaka). Muuten tyhjäksi. Tavallinen alue noin 3–60 %.
fr: Seulement si tu le sais déjà (DEXA, pince, ancienne balance). Laisse vide sinon. Fourchette habituelle, environ 3-60 %.
he: רק אם כבר ידוע לך (DEXA, קליפר, משקל קודם). אחרת השאר ריק. טווח אופייני בערך 3-60%.
hi: सिर्फ़ तभी जब तुम्हें पता हो (DEXA, कैलिपर, पुराना स्केल)। नहीं पता तो खाली छोड़ो। आम सीमा लगभग 3-60%.
hr: Samo ako već znaš (DEXA, kaliper, prethodna vaga). Inače ostavi prazno. Uobičajeni raspon oko 3-60%.
hu: Csak ha már tudod (DEXA, kaliper, korábbi mérleg). Különben hagyd üresen. Szokásos tartomány kb. 3–60%.
id: Hanya jika kamu sudah tahu (DEXA, kaliper, timbangan lama). Jika tidak, kosongkan. Kisaran umum sekitar 3-60%.
it: Solo se lo sai già (DEXA, plicometro, bilancia precedente). Lascia vuoto se non lo sai. Intervallo tipico circa 3-60%.
ja: すでに分かっている場合だけ（DEXA、キャリパー、以前の体重計）。不明なら空欄。目安はおよそ 3-60%。
ko: 이미 알 때만 (DEXA, 캘리퍼, 이전 체중계). 모르면 비워 두세요. 보통 약 3-60%.
ms: Hanya jika anda sudah tahu (DEXA, kaliper, penimbang lama). Jika tidak, biarkan kosong. Julat biasa kira-kira 3-60%.
nb: Bare hvis du allerede vet det (DEXA, kaliper, tidligere vekt). Ellers tomt. Vanlig område omtrent 3–60 %.
nl: Alleen als je het al weet (DEXA, huidplooimeter, eerdere weegschaal). Laat leeg als je het niet weet. Gebruikelijk bereik ongeveer 3-60%.
pl: Tylko jeśli już znasz (DEXA, fałdomierz, poprzednia waga). Inaczej zostaw puste. Typowy zakres około 3–60%.
pt_br: Só se você já souber (DEXA, adipômetro, balança anterior). Deixe em branco se não souber. Faixa típica cerca de 3-60%.
pt_pt: Só se já souberes (DEXA, adipómetro, balança anterior). Deixa em branco se não souberes. Intervalo típico cerca de 3-60%.
ro: Doar dacă știi deja (DEXA, calibru, cântar anterior). Altfel lasă gol. Interval obișnuit cam 3-60%.
ru: Только если уже знаешь (DEXA, калипер, прошлые весы). Иначе оставь пустым. Обычный диапазон около 3–60%.
sk: Len ak to už vieš (DEXA, kaliper, predchádzajúca váha). Inak nechaj prázdne. Obvyklý rozsah asi 3–60 %.
sv: Bara om du redan vet (DEXA, kaliper, tidigare våg). Lämna tomt annars. Vanligt intervall ungefär 3–60 %.
th: กรอกเมื่อรู้แล้วเท่านั้น (DEXA คาลิเปอร์ ตาชั่งเดิม) ไม่รู้ให้เว้นว่าง ช่วงปกติประมาณ 3-60%
tr: Yalnızca zaten biliyorsan (DEXA, kaliper, önceki tartı). Bilmiyorsan boş bırak. Tipik aralık yaklaşık %3-60.
uk: Лише якщо вже знаєш (DEXA, каліпер, попередні ваги). Інакше залиш порожнім. Звичний діапазон близько 3–60%.
vi: Chỉ điền nếu bạn đã biết (DEXA, thước kẹp, cân cũ). Không biết thì để trống. Khoảng thường khoảng 3-60%.
zh_hans: 只有你已经知道才填（DEXA、皮褶卡尺、以前的秤）。不知道就留空。常见范围大约 3-60%。
zh_hant: 只有你已經知道才填（DEXA、皮脂卡尺、以前的秤）。不知道就留空。常見範圍大約 3-60%。

source: Open
ar: فتح
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fi: Avaa
fr: Ouvrir
he: פתח
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
ms: Buka
nb: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 開啟

source: Open Coach
ar: فتح Coach
ca: Obre Coach
cs: Otevřít Coach
da: Åbn Coach
de: Coach öffnen
el: Άνοιγμα Coach
es: Abrir Coach
fi: Avaa Coach
fr: Ouvrir Coach
he: פתח את Coach
hi: Coach खोलें
hr: Otvori Coach
hu: Coach megnyitása
id: Buka Coach
it: Apri Coach
ja: Coach を開く
ko: Coach 열기
ms: Buka Coach
nb: Åpne Coach
pl: Otwórz Coach
pt_br: Abrir Coach
pt_pt: Abrir Coach
ro: Deschide Coach
ru: Открыть Coach
sk: Otvoriť Coach
sv: Öppna Coach
th: เปิด Coach
tr: Coach’u aç
uk: Відкрити Coach
vi: Mở Coach
zh_hans: 打开 Coach
zh_hant: 開啟 Coach

source: Open History
ar: فتح السجل
ca: Obre l’historial
cs: Otevřít historii
da: Åbn historik
de: Verlauf öffnen
el: Άνοιγμα ιστορικού
es: Abrir Historial
fi: Avaa historia
fr: Ouvrir l’historique
he: פתח היסטוריה
hi: इतिहास खोलें
hr: Otvori povijest
hu: Előzmények megnyitása
id: Buka riwayat
it: Apri cronologia
ja: 履歴を開く
ko: 기록 열기
ms: Buka sejarah
nb: Åpne historikk
nl: Open geschiedenis
pl: Otwórz historię
pt_br: Abrir Histórico
pt_pt: Abrir Histórico
ro: Deschide istoricul
ru: Открыть историю
sk: Otvoriť históriu
sv: Öppna historik
th: เปิดประวัติ
tr: Geçmişi aç
uk: Відкрити історію
vi: Mở lịch sử
zh_hans: 打开历史
zh_hant: 開啟紀錄

source: Open Progress
ar: فتح التقدّم
ca: Obre el progrés
cs: Otevřít pokrok
da: Åbn fremskridt
de: Fortschritt öffnen
el: Άνοιγμα προόδου
es: Abrir Progreso
fi: Avaa edistyminen
fr: Ouvrir Progrès
he: פתח התקדמות
hi: प्रगति खोलें
hr: Otvori napredak
hu: Haladás megnyitása
id: Buka progres
it: Apri progressi
ja: 進捗を開く
ko: 진행 열기
ms: Buka kemajuan
nb: Åpne fremgang
nl: Open voortgang
pl: Otwórz postęp
pt_br: Abrir Progresso
pt_pt: Abrir Progresso
ro: Deschide progresul
ru: Открыть прогресс
sk: Otvoriť pokrok
sv: Öppna framsteg
th: เปิดความคืบหน้า
tr: İlerlemeyi aç
uk: Відкрити прогрес
vi: Mở tiến độ
zh_hans: 打开进度
zh_hant: 開啟進度

source: Opens FATNAG Coach chat.
ar: يفتح دردشة Coach في FATNAG.
ca: Obre el xat de Coach de FATNAG.
cs: Otevře chat Coach ve FATNAG.
da: Åbner FATNAG Coach-chatten.
de: Öffnet den FATNAG-Coach-Chat.
el: Ανοίγει τη συνομιλία Coach του FATNAG.
es: Abre el chat de Coach de FATNAG.
fi: Avaa FATNAGin Coach-chatin.
fr: Ouvre le chat Coach de FATNAG.
he: פותח את צ’אט Coach של FATNAG.
hi: FATNAG का Coach चैट खोलता है।
hr: Otvara Coach chat FATNAG-a.
hu: Megnyitja a FATNAG Coach-csevegését.
id: Membuka obrolan Coach FATNAG.
it: Apre la chat Coach di FATNAG.
ja: FATNAG の Coach チャットを開きます。
ko: FATNAG Coach 채팅을 엽니다.
ms: Membuka sembang Coach FATNAG.
nb: Åpner FATNAG Coach-chatten.
nl: Opent de Coach-chat van FATNAG.
pl: Otwiera czat Coach FATNAG.
pt_br: Abre o chat do Coach do FATNAG.
pt_pt: Abre o chat do Coach do FATNAG.
ro: Deschide chatul Coach FATNAG.
ru: Открывает чат Coach FATNAG.
sk: Otvorí chat Coach FATNAG.
sv: Öppnar FATNAG Coach-chatten.
th: เปิดแชท Coach ของ FATNAG
tr: FATNAG Coach sohbetini açar.
uk: Відкриває чат Coach FATNAG.
vi: Mở cuộc trò chuyện Coach của FATNAG.
zh_hans: 打开 FATNAG 的 Coach 聊天。
zh_hant: 開啟 FATNAG 的 Coach 聊天。

source: Opens FATNAG weekly Progress sheet.
ar: يفتح ورقة التقدّم الأسبوعية في FATNAG.
ca: Obre el full de progrés setmanal de FATNAG.
cs: Otevře týdenní list pokroku FATNAG.
da: Åbner FATNAGs ugentlige fremskridtsark.
de: Öffnet das wöchentliche Fortschrittsblatt von FATNAG.
el: Ανοίγει το εβδομαδιαίο φύλλο προόδου του FATNAG.
es: Abre la hoja de Progreso semanal de FATNAG.
fi: Avaa FATNAGin viikoittaisen edistymissivun.
fr: Ouvre la feuille Progrès hebdomadaire de FATNAG.
he: פותח את גיליון ההתקדמות השבועי של FATNAG.
hi: FATNAG की साप्ताहिक प्रगति शीट खोलता है।
hr: Otvara tjedni list napretka FATNAG-a.
hu: Megnyitja a FATNAG heti haladási lapját.
id: Membuka lembar progres mingguan FATNAG.
it: Apre il foglio Progressi settimanale di FATNAG.
ja: FATNAG の週次進捗シートを開きます。
ko: FATNAG 주간 진행 시트를 엽니다.
ms: Membuka helaian kemajuan mingguan FATNAG.
nb: Åpner FATNAGs ukentlige fremgangsark.
nl: Opent het wekelijkse voortgangsblad van FATNAG.
pl: Otwiera tygodniowy arkusz postępu FATNAG.
pt_br: Abre a folha de Progresso semanal do FATNAG.
pt_pt: Abre a folha de Progresso semanal do FATNAG.
ro: Deschide foaia săptămânală de progres FATNAG.
ru: Открывает недельный лист прогресса FATNAG.
sk: Otvorí týždenný list pokroku FATNAG.
sv: Öppnar FATNAGs veckoblad för framsteg.
th: เปิดแผ่นความคืบหน้ารายสัปดาห์ของ FATNAG
tr: FATNAG haftalık ilerleme sayfasını açar.
uk: Відкриває тижневий аркуш прогресу FATNAG.
vi: Mở trang Tiến độ tuần của FATNAG.
zh_hans: 打开 FATNAG 的每周进度页。
zh_hant: 開啟 FATNAG 的每週進度頁。

source: Opens FATNAG weight History.
ar: يفتح سجل الوزن في FATNAG.
ca: Obre l’historial de pes de FATNAG.
cs: Otevře historii váhy FATNAG.
da: Åbner FATNAGs vægthistorik.
de: Öffnet den Gewichtsverlauf von FATNAG.
el: Ανοίγει το ιστορικό βάρους του FATNAG.
es: Abre el Historial de peso de FATNAG.
fi: Avaa FATNAGin painohistorian.
fr: Ouvre l’historique de poids de FATNAG.
he: פותח את היסטוריית המשקל של FATNAG.
hi: FATNAG का वज़न इतिहास खोलता है।
hr: Otvara povijest težine FATNAG-a.
hu: Megnyitja a FATNAG súlyelőzményeit.
id: Membuka riwayat berat FATNAG.
it: Apre la cronologia del peso di FATNAG.
ja: FATNAG の体重履歴を開きます。
ko: FATNAG 체중 기록을 엽니다.
ms: Membuka sejarah berat FATNAG.
nb: Åpner FATNAGs vekthistorikk.
nl: Opent de gewichtsgeschiedenis van FATNAG.
pl: Otwiera historię wagi FATNAG.
pt_br: Abre o Histórico de peso do FATNAG.
pt_pt: Abre o Histórico de peso do FATNAG.
ro: Deschide istoricul greutății FATNAG.
ru: Открывает историю веса FATNAG.
sk: Otvorí históriu váhy FATNAG.
sv: Öppnar FATNAGs vikthistorik.
th: เปิดประวัติน้ำหนักของ FATNAG
tr: FATNAG kilo geçmişini açar.
uk: Відкриває історію ваги FATNAG.
vi: Mở lịch sử cân nặng của FATNAG.
zh_hans: 打开 FATNAG 的体重历史。
zh_hant: 開啟 FATNAG 的體重紀錄。

source: Opens Unlock Coach paywall
ar: يفتح جدار الدفع لفتح Coach
ca: Obre el paywall Desbloqueja Coach
cs: Otevře paywall Odemknout Coach
da: Åbner betalingsvæggen Lås Coach op
de: Öffnet die Paywall Coach freischalten
el: Ανοίγει το paywall Ξεκλείδωμα Coach
es: Abre el paywall Desbloquear Coach
fi: Avaa Coachin lukituksen paywall
fr: Ouvre le paywall Débloquer Coach
he: פותח את חומת התשלום לפתיחת Coach
hi: Coach अनलॉक पेवॉल खोलता है
hr: Otvara paywall Otključaj Coach
hu: Megnyitja a Coach feloldó fizetőfalat
id: Membuka paywall Buka Coach
it: Apre il paywall Sblocca Coach
ja: Coach のロック解除ペイウォールを開く
ko: Coach 잠금 해제 페이월을 엽니다
ms: Membuka paywall Buka Coach
nb: Åpner betalingsveggen Lås opp Coach
nl: Opent de paywall Coach ontgrendelen
pl: Otwiera paywall Odblokuj Coach
pt_br: Abre o paywall Desbloquear Coach
pt_pt: Abre o paywall Desbloquear Coach
ro: Deschide paywall-ul Deblochează Coach
ru: Открывает экран оплаты «Открыть Coach»
sk: Otvorí paywall Odomknúť Coach
sv: Öppnar betalväggen Lås upp Coach
th: เปิดเพย์วอลปลดล็อก Coach
tr: Coach kilidini açan duvarı açar
uk: Відкриває пейвол «Відкрити Coach»
vi: Mở tường thanh toán Mở khóa Coach
zh_hans: 打开解锁 Coach 的付费墙
zh_hant: 開啟解鎖 Coach 的付費牆

source: Optional
ar: اختياري
ca: Opcional
cs: Volitelné
da: Valgfrit
el: Προαιρετικό
es: Opcional
fi: Valinnainen
fr: Facultatif
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Opcionális
id: Opsional
it: Facoltativo
ja: 任意
ko: 선택
ms: Pilihan
nb: Valgfritt
nl: Optioneel
pl: Opcjonalnie
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необов’язково
vi: Tùy chọn
zh_hans: 可选
zh_hant: 選填

source: OPTIONAL
ar: اختياري
ca: OPCIONAL
cs: VOLITELNÉ
da: VALGFRIT
el: ΠΡΟΑΙΡΕΤΙΚΟ
es: OPCIONAL
fi: VALINNAINEN
fr: FACULTATIF
he: אופציונלי
hi: वैकल्पिक
hr: NEOBAVEZNO
hu: OPCIONÁLIS
id: OPSIONAL
it: FACOLTATIVO
ja: 任意
ko: 선택
ms: PILIHAN
nb: VALGFRITT
nl: OPTIONEEL
pl: OPCJONALNIE
pt_br: OPCIONAL
pt_pt: OPCIONAL
ro: OPȚIONAL
ru: НЕОБЯЗАТЕЛЬНО
sk: VOLITEĽNÉ
sv: VALFRITT
th: ไม่บังคับ
tr: İSTEĞE BAĞLI
uk: НЕОБОВ’ЯЗКОВО
vi: TÙY CHỌN
zh_hans: 可选
zh_hant: 選填

# paywall.annual.hint
source: Annual locks the year in — two months free vs paying monthly.
ar: السنوي يثبت السنة — شهران مجانًا مقارنة بالشهري.
ca: L’anual tanca l’any — dos mesos de franc respecte del pagament mensual.
cs: Roční uzamkne rok — dva měsíce zdarma proti měsíčnímu.
da: Årligt låser året — to måneder gratis i forhold til månedligt.
de: Jährlich legt das Jahr fest — zwei Monate gratis gegenüber monatlich.
el: Το ετήσιο κλειδώνει τη χρονιά — δύο μήνες δωρεάν έναντι του μηνιαίου.
es: El anual fija el año: dos meses gratis frente al pago mensual.
fi: Vuositilaus lukitsee vuoden — kaksi kuukautta ilmaiseksi kuukauteen verrattuna.
fr: L’annuel verrouille l’année — deux mois offerts par rapport au mensuel.
he: השנתי נועל את השנה — חודשיים חינם לעומת החודשי.
hi: वार्षिक साल को लॉक करता है — मासिक से दो महीने मुफ़्त।
hr: Godišnje zaključava godinu — dva mjeseca besplatno naspram mjesečnog.
hu: Az éves lezárja az évet — két hónap ingyen a havihoz képest.
id: Tahunan mengunci setahun — dua bulan gratis dibanding bulanan.
it: L’annuale blocca l’anno: due mesi gratis rispetto al mensile.
ja: 年額はその年を固定。月額より 2 か月分お得。
ko: 연간은 한 해를 고정합니다. 월간보다 두 달이 무료.
ms: Tahunan mengunci setahun — dua bulan percuma berbanding bulanan.
nb: Årlig låser året — to måneder gratis mot månedlig.
nl: Jaarlijks zet het jaar vast — twee maanden gratis tegenover maandelijks.
pl: Rocznie blokuje rok — dwa miesiące gratis wobec miesięcznego.
pt_br: O anual trava o ano — dois meses grátis em relação ao mensal.
pt_pt: O anual fixa o ano — dois meses grátis face ao mensal.
ro: Anualul fixează anul — două luni gratuite față de plata lunară.
ru: Годовая фиксирует год — два месяца бесплатно по сравнению с помесячной.
sk: Ročné uzamkne rok — dva mesiace zadarmo oproti mesačnému.
sv: Årsvis låser året — två månader gratis jämfört med månadsvis.
th: รายปีล็อกทั้งปี ฟรีสองเดือนเมื่อเทียบกับรายเดือน
tr: Yıllık yılı kilitler — aylığa göre iki ay bedava.
uk: Річна фіксує рік — два місяці безкоштовно проти щомісячної.
vi: Theo năm khóa cả năm — tặng hai tháng so với trả theo tháng.
zh_hans: 按年锁定这一年——比按月少付两个月。
zh_hant: 按年鎖定這一年——比按月少付兩個月。

# paywall.best
source: Best
ar: الأفضل
ca: Òptim
cs: Nejlepší
el: Καλύτερο
es: Mejor
fr: Meilleur
he: הכי טוב
hi: सर्वश्रेष्ठ
hr: Najbolje
hu: Legjobb
id: Terbaik
it: Migliore
ja: おすすめ
ko: 최고
ms: Terbaik
pl: Najlepszy
pt_br: Melhor
pt_pt: Melhor
ro: Cel mai bun
ru: Лучший
sk: Najlepší
th: ดีที่สุด
tr: En iyi
uk: Найкращий
vi: Tốt nhất
zh_hans: 最好
zh_hant: 最佳

# paywall.billing
source: Billing
ar: الفوترة
ca: Facturació
cs: Fakturace
da: Fakturering
de: Abrechnung
el: Χρέωση
es: Facturación
fi: Laskutus
fr: Facturation
he: חיוב
hi: बिलिंग
hr: Naplata
hu: Számlázás
id: Penagihan
it: Fatturazione
ja: 請求
ko: 결제
ms: Pengebilan
nb: Fakturering
nl: Facturering
pl: Rozliczenia
pt_br: Cobrança
pt_pt: Faturação
ro: Facturare
ru: Оплата
sk: Fakturácia
sv: Fakturering
th: การเรียกเก็บเงิน
tr: Faturalama
uk: Оплата
vi: Thanh toán
zh_hans: 账单
zh_hant: 帳單

# paywall.cancel_note
source: Cancel anytime in App Store subscriptions. Auto-renews monthly until you cancel at least 24 hours before the period ends.
ar: ألغِ في أي وقت من اشتراكات App Store. يتجدد شهريًا تلقائيًا حتى تلغي قبل نهاية الفترة بـ 24 ساعة على الأقل.
ca: Cancel·la les subscripcions a l'App Store en qualsevol moment. Es renova automàticament cada mes fins que cancel·les la reserva com a mínim 24 hores abans que finalitzi el període.
cs: Zruš kdykoli v předplatných App Store. Automaticky se obnovuje měsíčně, dokud nezrušíš aspoň 24 h před koncem období.
da: Opsig når som helst i App Store-abonnementer. Fornyes månedligt, indtil du opsiger mindst 24 timer før periodens slut.
de: Jederzeit in App-Store-Abos kündbar. Verlängert sich monatlich, bis du mindestens 24 Stunden vor Periodenende kündigst.
el: Ακύρωσε οποιαδήποτε στιγμή στις συνδρομές App Store. Ανανεώνεται αυτόματα μηνιαία μέχρι να ακυρώσεις τουλάχιστον 24 ώρες πριν το τέλος της περιόδου.
es: Cancela cuando quieras en suscripciones de App Store. Se renueva cada mes hasta que canceles al menos 24 horas antes de que termine el periodo.
fi: Peru milloin tahansa App Store -tilauksista. Uusiutuu kuukausittain, kunnes peruutat vähintään 24 tuntia ennen jakson loppua.
fr: Annule quand tu veux dans les abonnements App Store. Renouvellement mensuel auto jusqu’à annulation au moins 24 h avant la fin de période.
he: בטל בכל עת במנויי App Store. מתחדש אוטומטית מדי חודש עד שתבטל לפחות 24 שעות לפני סוף התקופה.
hi: App Store सदस्यता में कभी भी रद्द करें। अवधि खत्म से कम से कम 24 घंटे पहले रद्द करने तक मासिक ऑटो-रिन्यू।
hr: Otkaži bilo kada u pretplatama App Store. Automatski se obnavlja mjesečno dok ne otkažeš barem 24 h prije kraja razdoblja.
hu: Bármikor lemondható az App Store előfizetéseknél. Automatikusan megújul havonta, amíg legalább 24 órával az időszak vége előtt nem mondod le.
id: Batalkan kapan saja di langganan App Store. Perpanjang otomatis bulanan sampai dibatalkan minimal 24 jam sebelum periode berakhir.
it: Annulla quando vuoi negli abbonamenti App Store. Si rinnova ogni mese finché non annulli almeno 24 ore prima della fine del periodo.
ja: App Storeのサブスクからいつでも解約可。期間終了24時間前までに解約しない限り毎月自動更新。
ko: App Store 구독에서 언제든지 취소할 수 있습니다. 기간이 종료되기 최소 24시간 전에 취소할 때까지 매월 자동 갱신됩니다.
ms: Batalkan bila-bila dalam App Store subscriptions. Diperbaharui bulanan sehingga anda batalkan sekurang-kurangnya 24 jam sebelum tempoh tamat.
nb: Avslutt når som helst i App Store-abonnementer. Fornyes månedlig til du avbryter minst 24 timer før perioden slutter.
nl: Altijd opzegbaar in App Store-abonnementen. Verlengt maandelijks tot je minstens 24 uur voor het einde van de periode opzegt.
pl: Anuluj kiedy chcesz w subskrypcjach App Store. Auto-odnawianie co miesiąc, aż anulujesz co najmniej 24 h przed końcem okresu.
pt_br: Cancele quando quiser nas assinaturas da App Store. Renova mensalmente até você cancelar pelo menos 24 horas antes do fim do período.
pt_pt: Cancela quando quiseres nas subscrições da App Store. Renova mensalmente até cancelares pelo menos 24 horas antes do fim do período.
ro: Anulează oricând din abonamentele App Store. Se reînnoiește lunar până anulezi cu cel puțin 24 de ore înainte de finalul perioadei.
ru: Отменяй когда угодно в подписках App Store. Автопродление ежемесячно, пока не отменишь минимум за 24 часа до конца периода.
sk: Zruš kedykoľvek v predplatných App Store. Automaticky sa obnovuje mesačne, kým nezrušíš aspoň 24 h pred koncom obdobia.
sv: Avsluta när som helst i App Store-prenumerationer. Förnyas månadsvis tills du avslutar minst 24 timmar före periodens slut.
th: ยกเลิกได้ทุกเมื่อในสมัครสมาชิก App Store ต่ออายุอัตโนมัติรายเดือนจนกว่าจะยกเลิกอย่างน้อย 24 ชม. ก่อนหมดรอบ
tr: App Store aboneliklerinde istediğin zaman iptal et. Dönem bitmeden en az 24 saat önce iptal edene kadar aylık otomatik yenilenir.
uk: Скасовуй будь-коли в підписках App Store. Автопродовження щомісяця, доки не скасуєш щонайменше за 24 години до кінця періоду.
vi: Hủy bất cứ lúc nào trong gói App Store. Tự gia hạn hàng tháng đến khi hủy ít nhất 24 giờ trước khi hết kỳ.
zh_hans: 您可以在App Store订阅中随时取消。每月自动续订，直至您在周期结束前至少24小时取消。
zh_hant: 可隨時在 App Store 訂閱中取消。按月自動續訂，直到你在週期結束前至少 24 小時取消。
